export const articles = [
    {
        id:1,
        title:'Реконструкція санаторію «Кришталевий Палац»',
        date:'2025 р.',
        category: 'Житловий',
        photo:'card-img-1.png',
        address: 'Київ, вул. Шевченка, 1',
        types: ['Підготовчі', 'Земляні','Бетонні','Мурувальні', 'Монтажні','Покрівельні','Оздоблювальні','Реконструкція',]
    },
    {
        id:2,
        title:'Будівництво стадіону SmartOrange',
        date:'2024 р.',
        category: 'Спортивний',
    },
    {
        id:3,
        title:'Реконструкція будинку науки і творчості Київської залізниці (Палац Залізничників)',
        date:'2023 р.',
        category: 'Громадський',
        address: 'Київ, вул. Шевченка, 2',
        types: ['Реконструкція','Інженерні мережі']
    },
    {
        id:4,
        title:'Реконструкція церкви святої Анни',
        date:'1994 р.',
        category: 'Меценатство',
        photo:'card-img-2.png',
        address: 'Львів, вулиця Городоцька, 321',
        types: ['Оздоблювальні','Реконструкція',]
    },
]